Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-229.html.tmx
Source language: nob
Languages: sme

source: Sametingets innspill til Finnmarkslov - Sámediggi Sametinget
sme: Sámedikki evttohusat Finnmárkoláhkii - Sámediggi Sametinget

source: Sametingets innspill til Finnmarkslov
sme: Sámedikki evttohusat Finnmárkoláhkii

source: Det har vært holdt fire konsultasjoner mellom Sametinget og Stortingets Justiskomitè om Finnmarksloven.
sme: Sámediggi ja Stuorradikki Justislávdegoddi leat doallan njeallje konsultašuvnna.

source: Sametinget utarbeidet arbeidsdokumenter som har blitt lagt fram for Stortingets Justiskomitè ved konsultasjonene.
sme: Sámediggi lea čállán bargočállosiid mat leat ovddiduvvon Justislávdegoddái konsultašuvnnas.

source: Gjerde
sme: Bargočállosat leat bidjan ovdii dainna evttuin ahte evttohusat gehččojuvvo obban, ja ii oktiioaivilvuohta ovdal Sámediggi sáhttá dohkkehit olles láhkaevttohusa.

source: Arbeidsdokumentene har blitt lagt frem under den forutsetning om at forslagene som legges frem for komiteen må leses i sammenheng, og at det ikke foreligger enighet før Sametinget kan stille seg bak lovforslaget som helhet.
sme: Čállosat eai leat ovdal leamaš almmolaččat §5 Almmolašlága ektui.

source: Tidligere har samtlige arbeidsdokumenter vært unndratt offentligheten etter § 5 i offentlighetsloven.
sme: Deaddil liŋkka jus háliidat lohkat dokumeanttaid.
